{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Lowercase"
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[EOS]": 2,
      "[SOS]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "": 73,
      "": 74,
      "": 75,
      "": 76,
      "": 77,
      "": 78,
      "": 79,
      "": 80,
      "": 81,
      "": 82,
      "": 83,
      "": 84,
      "": 85,
      "": 86,
      "": 87,
      "": 88,
      "": 89,
      "": 90,
      "": 91,
      "": 92,
      "": 93,
      "": 94,
      "": 95,
      "": 96,
      "": 97,
      "": 98,
      "": 99,
      "": 100,
      "": 101,
      "¡": 102,
      "¢": 103,
      "£": 104,
      "¤": 105,
      "¥": 106,
      "¦": 107,
      "§": 108,
      "¨": 109,
      "©": 110,
      "ª": 111,
      "«": 112,
      "¬": 113,
      "­": 114,
      "®": 115,
      "¯": 116,
      "°": 117,
      "±": 118,
      "²": 119,
      "³": 120,
      "´": 121,
      "µ": 122,
      "¶": 123,
      "·": 124,
      "¸": 125,
      "¹": 126,
      "º": 127,
      "»": 128,
      "¼": 129,
      "½": 130,
      "¾": 131,
      "¿": 132,
      "×": 133,
      "ß": 134,
      "à": 135,
      "á": 136,
      "â": 137,
      "ã": 138,
      "ä": 139,
      "å": 140,
      "æ": 141,
      "ç": 142,
      "è": 143,
      "é": 144,
      "ê": 145,
      "ë": 146,
      "ì": 147,
      "í": 148,
      "î": 149,
      "ï": 150,
      "ð": 151,
      "ñ": 152,
      "ò": 153,
      "ó": 154,
      "ô": 155,
      "õ": 156,
      "ö": 157,
      "÷": 158,
      "ø": 159,
      "ù": 160,
      "ú": 161,
      "û": 162,
      "ü": 163,
      "ý": 164,
      "þ": 165,
      "ÿ": 166,
      "ā": 167,
      "ă": 168,
      "ą": 169,
      "ć": 170,
      "ĉ": 171,
      "ċ": 172,
      "č": 173,
      "ď": 174,
      "đ": 175,
      "ē": 176,
      "ĕ": 177,
      "ė": 178,
      "ę": 179,
      "ě": 180,
      "ĝ": 181,
      "ğ": 182,
      "ġ": 183,
      "ģ": 184,
      "ĥ": 185,
      "ħ": 186,
      "ĩ": 187,
      "ī": 188,
      "ĭ": 189,
      "į": 190,
      "ı": 191,
      "ĳ": 192,
      "ĵ": 193,
      "ķ": 194,
      "ĸ": 195,
      "ĺ": 196,
      "ļ": 197,
      "ľ": 198,
      "ŀ": 199,
      "ł": 200,
      "ń": 201,
      "ņ": 202,
      "ň": 203,
      "ŋ": 204,
      "ō": 205,
      "ŏ": 206,
      "ő": 207,
      "œ": 208,
      "ŕ": 209,
      "ř": 210,
      "ś": 211,
      "ŝ": 212,
      "ş": 213,
      "š": 214,
      "ţ": 215,
      "ť": 216,
      "ũ": 217,
      "ū": 218,
      "ŭ": 219,
      "ů": 220,
      "ű": 221,
      "ų": 222,
      "ŵ": 223,
      "ŷ": 224,
      "ź": 225,
      "ż": 226,
      "ž": 227,
      "ſ": 228,
      "ƒ": 229,
      "ƙ": 230,
      "ƛ": 231,
      "ơ": 232,
      "ƭ": 233,
      "ư": 234,
      "ǎ": 235,
      "ǐ": 236,
      "ǒ": 237,
      "ǔ": 238,
      "ǘ": 239,
      "ǜ": 240,
      "ǝ": 241,
      "ǟ": 242,
      "ǣ": 243,
      "ǫ": 244,
      "ǵ": 245,
      "ǻ": 246,
      "ȃ": 247,
      "ș": 248,
      "ț": 249,
      "ȣ": 250,
      "ȥ": 251,
      "ȼ": 252,
      "ɐ": 253,
      "ɑ": 254,
      "ɒ": 255,
      "ɔ": 256,
      "ɕ": 257,
      "ə": 258,
      "ɚ": 259,
      "ɛ": 260,
      "ɜ": 261,
      "ɠ": 262,
      "ɡ": 263,
      "ɢ": 264,
      "ɣ": 265,
      "ɤ": 266,
      "ɨ": 267,
      "ɩ": 268,
      "ɪ": 269,
      "ɫ": 270,
      "ɬ": 271,
      "ɯ": 272,
      "ɲ": 273,
      "ɴ": 274,
      "ɵ": 275,
      "ɹ": 276,
      "ɾ": 277,
      "ʀ": 278,
      "ʁ": 279,
      "ʃ": 280,
      "ʊ": 281,
      "ʋ": 282,
      "ʌ": 283,
      "ʎ": 284,
      "ʐ": 285,
      "ʒ": 286,
      "ʔ": 287,
      "ʚ": 288,
      "ʤ": 289,
      "ʦ": 290,
      "ʰ": 291,
      "ʲ": 292,
      "ʺ": 293,
      "ʻ": 294,
      "ʼ": 295,
      "ʾ": 296,
      "ʿ": 297,
      "ˁ": 298,
      "ˆ": 299,
      "ˇ": 300,
      "ˈ": 301,
      "ˌ": 302,
      "ː": 303,
      "ˑ": 304,
      "˘": 305,
      "˙": 306,
      "˚": 307,
      "˛": 308,
      "˜": 309,
      "˝": 310,
      "ˡ": 311,
      "ˤ": 312,
      "̀": 313,
      "́": 314,
      "̂": 315,
      "̃": 316,
      "̄": 317,
      "̆": 318,
      "̇": 319,
      "̈": 320,
      "̍": 321,
      "̡": 322,
      "̣": 323,
      "̤": 324,
      "̧": 325,
      "̯": 326,
      "̱": 327,
      "̶": 328,
      "͘": 329,
      "͡": 330,
      ";": 331,
      "΄": 332,
      "ΐ": 333,
      "ά": 334,
      "έ": 335,
      "ή": 336,
      "ί": 337,
      "α": 338,
      "β": 339,
      "γ": 340,
      "δ": 341,
      "ε": 342,
      "ζ": 343,
      "η": 344,
      "θ": 345,
      "ι": 346,
      "κ": 347,
      "λ": 348,
      "μ": 349,
      "ν": 350,
      "ξ": 351,
      "ο": 352,
      "π": 353,
      "ρ": 354,
      "ς": 355,
      "σ": 356,
      "τ": 357,
      "υ": 358,
      "φ": 359,
      "χ": 360,
      "ψ": 361,
      "ω": 362,
      "ϊ": 363,
      "ϋ": 364,
      "ό": 365,
      "ύ": 366,
      "ώ": 367,
      "а": 368,
      "б": 369,
      "в": 370,
      "г": 371,
      "д": 372,
      "е": 373,
      "ж": 374,
      "з": 375,
      "и": 376,
      "й": 377,
      "к": 378,
      "л": 379,
      "м": 380,
      "н": 381,
      "о": 382,
      "п": 383,
      "р": 384,
      "с": 385,
      "т": 386,
      "у": 387,
      "ф": 388,
      "х": 389,
      "ц": 390,
      "ч": 391,
      "ш": 392,
      "щ": 393,
      "ъ": 394,
      "ы": 395,
      "ь": 396,
      "э": 397,
      "ю": 398,
      "я": 399,
      "ё": 400,
      "ђ": 401,
      "ѓ": 402,
      "є": 403,
      "ѕ": 404,
      "і": 405,
      "ї": 406,
      "ј": 407,
      "љ": 408,
      "њ": 409,
      "ћ": 410,
      "ќ": 411,
      "ў": 412,
      "џ": 413,
      "ѳ": 414,
      "ґ": 415,
      "ғ": 416,
      "ҙ": 417,
      "қ": 418,
      "ҡ": 419,
      "ң": 420,
      "ү": 421,
      "ұ": 422,
      "ҳ": 423,
      "һ": 424,
      "ә": 425,
      "ө": 426,
      "ӳ": 427,
      "ְ": 428,
      "ֲ": 429,
      "ֳ": 430,
      "ִ": 431,
      "ֵ": 432,
      "ֶ": 433,
      "ַ": 434,
      "ָ": 435,
      "ֹ": 436,
      "ּ": 437,
      "ֿ": 438,
      "ׁ": 439,
      "א": 440,
      "ב": 441,
      "ג": 442,
      "ד": 443,
      "ה": 444,
      "ו": 445,
      "ז": 446,
      "ח": 447,
      "ט": 448,
      "י": 449,
      "כ": 450,
      "ל": 451,
      "ם": 452,
      "מ": 453,
      "ן": 454,
      "נ": 455,
      "ס": 456,
      "ע": 457,
      "פ": 458,
      "ץ": 459,
      "צ": 460,
      "ק": 461,
      "ר": 462,
      "ש": 463,
      "ת": 464,
      "،": 465,
      "ؒ": 466,
      "؛": 467,
      "ء": 468,
      "آ": 469,
      "أ": 470,
      "ؤ": 471,
      "إ": 472,
      "ئ": 473,
      "ا": 474,
      "ب": 475,
      "ة": 476,
      "ت": 477,
      "ث": 478,
      "ج": 479,
      "ح": 480,
      "خ": 481,
      "د": 482,
      "ذ": 483,
      "ر": 484,
      "ز": 485,
      "س": 486,
      "ش": 487,
      "ص": 488,
      "ض": 489,
      "ط": 490,
      "ظ": 491,
      "ع": 492,
      "غ": 493,
      "ـ": 494,
      "ف": 495,
      "ق": 496,
      "ك": 497,
      "ل": 498,
      "م": 499,
      "ن": 500,
      "ه": 501,
      "و": 502,
      "ى": 503,
      "ي": 504,
      "ً": 505,
      "ٌ": 506,
      "ٍ": 507,
      "َ": 508,
      "ُ": 509,
      "ِ": 510,
      "ّ": 511,
      "ْ": 512,
      "ٲ": 513,
      "ٹ": 514,
      "ټ": 515,
      "پ": 516,
      "ځ": 517,
      "چ": 518,
      "ڠ": 519,
      "ڤ": 520,
      "ک": 521,
      "ڬ": 522,
      "ڭ": 523,
      "گ": 524,
      "ھ": 525,
      "ہ": 526,
      "ۂ": 527,
      "ۆ": 528,
      "ۇ": 529,
      "ی": 530,
      "ې": 531,
      "ە": 532,
      "۞": 533,
      "۩": 534,
      "۰": 535,
      "۱": 536,
      "۲": 537,
      "۳": 538,
      "۴": 539,
      "۵": 540,
      "۶": 541,
      "۷": 542,
      "۸": 543,
      "۹": 544,
      "ރ": 545,
      "ކ": 546,
      "އ": 547,
      "މ": 548,
      "ާ": 549,
      "ި": 550,
      "ެ": 551,
      "ߖ": 552,
      "ߧ": 553,
      "߮": 554,
      "ं": 555,
      "अ": 556,
      "आ": 557,
      "ई": 558,
      "उ": 559,
      "क": 560,
      "ग": 561,
      "च": 562,
      "छ": 563,
      "ज": 564,
      "ञ": 565,
      "ट": 566,
      "ड": 567,
      "ढ": 568,
      "ण": 569,
      "त": 570,
      "थ": 571,
      "द": 572,
      "ध": 573,
      "न": 574,
      "प": 575,
      "ब": 576,
      "भ": 577,
      "म": 578,
      "य": 579,
      "र": 580,
      "ल": 581,
      "व": 582,
      "श": 583,
      "ष": 584,
      "स": 585,
      "ह": 586,
      "़": 587,
      "ा": 588,
      "ि": 589,
      "ी": 590,
      "ु": 591,
      "ृ": 592,
      "े": 593,
      "ॉ": 594,
      "ो": 595,
      "्": 596,
      "ॐ": 597,
      "ॡ": 598,
      "०": 599,
      "१": 600,
      "२": 601,
      "३": 602,
      "५": 603,
      "९": 604,
      "ং": 605,
      "আ": 606,
      "ই": 607,
      "এ": 608,
      "ক": 609,
      "গ": 610,
      "ঙ": 611,
      "চ": 612,
      "ট": 613,
      "ত": 614,
      "ন": 615,
      "প": 616,
      "ব": 617,
      "ম": 618,
      "য": 619,
      "র": 620,
      "ল": 621,
      "শ": 622,
      "ষ": 623,
      "হ": 624,
      "়": 625,
      "া": 626,
      "ি": 627,
      "ু": 628,
      "ো": 629,
      "্": 630,
      "ৰ": 631,
      "ਗ": 632,
      "ਚ": 633,
      "ਡ": 634,
      "ਹ": 635,
      "ੀ": 636,
      "੍": 637,
      "ੜ": 638,
      "ੰ": 639,
      "ં": 640,
      "અ": 641,
      "ક": 642,
      "જ": 643,
      "ત": 644,
      "મ": 645,
      "ય": 646,
      "ર": 647,
      "સ": 648,
      "ા": 649,
      "િ": 650,
      "ુ": 651,
      "ે": 652,
      "્": 653,
      "૦": 654,
      "૧": 655,
      "૨": 656,
      "க": 657,
      "ங": 658,
      "ச": 659,
      "ட": 660,
      "த": 661,
      "ன": 662,
      "ப": 663,
      "ம": 664,
      "ய": 665,
      "ர": 666,
      "ல": 667,
      "வ": 668,
      "ஷ": 669,
      "ா": 670,
      "ி": 671,
      "ு": 672,
      "ூ": 673,
      "ெ": 674,
      "ை": 675,
      "ோ": 676,
      "்": 677,
      "ం": 678,
      "ఆ": 679,
      "క": 680,
      "గ": 681,
      "జ": 682,
      "డ": 683,
      "ద": 684,
      "ధ": 685,
      "న": 686,
      "ప": 687,
      "ర": 688,
      "శ": 689,
      "ా": 690,
      "ు": 691,
      "ె": 692,
      "ే": 693,
      "ొ": 694,
      "్": 695,
      "ౕ": 696,
      "ಐ": 697,
      "ಯ": 698,
      "ರ": 699,
      "ವ": 700,
      "ಶ": 701,
      "ಾ": 702,
      "ೆ": 703,
      "ೈ": 704,
      "್": 705,
      "ೖ": 706,
      "೦": 707,
      "೧": 708,
      "೨": 709,
      "೩": 710,
      "೫": 711,
      "೬": 712,
      "೮": 713,
      "೯": 714,
      "അ": 715,
      "എ": 716,
      "ക": 717,
      "ത": 718,
      "ദ": 719,
      "ന": 720,
      "പ": 721,
      "മ": 722,
      "യ": 723,
      "ല": 724,
      "വ": 725,
      "ഷ": 726,
      "സ": 727,
      "ി": 728,
      "ീ": 729,
      "ു": 730,
      "ോ": 731,
      "്": 732,
      "න": 733,
      "ම": 734,
      "ර": 735,
      "ව": 736,
      "හ": 737,
      "ු": 738,
      "ก": 739,
      "ข": 740,
      "ค": 741,
      "ฆ": 742,
      "ง": 743,
      "จ": 744,
      "ฉ": 745,
      "ช": 746,
      "ซ": 747,
      "ญ": 748,
      "ฎ": 749,
      "ฏ": 750,
      "ฐ": 751,
      "ฑ": 752,
      "ฒ": 753,
      "ณ": 754,
      "ด": 755,
      "ต": 756,
      "ถ": 757,
      "ท": 758,
      "ธ": 759,
      "น": 760,
      "บ": 761,
      "ป": 762,
      "ผ": 763,
      "ฝ": 764,
      "พ": 765,
      "ฟ": 766,
      "ภ": 767,
      "ม": 768,
      "ย": 769,
      "ร": 770,
      "ฤ": 771,
      "ล": 772,
      "ว": 773,
      "ศ": 774,
      "ษ": 775,
      "ส": 776,
      "ห": 777,
      "อ": 778,
      "ฮ": 779,
      "ฯ": 780,
      "ะ": 781,
      "ั": 782,
      "า": 783,
      "ำ": 784,
      "ิ": 785,
      "ี": 786,
      "ึ": 787,
      "ื": 788,
      "ุ": 789,
      "ู": 790,
      "฿": 791,
      "เ": 792,
      "แ": 793,
      "โ": 794,
      "ใ": 795,
      "ไ": 796,
      "ๆ": 797,
      "็": 798,
      "่": 799,
      "้": 800,
      "๊": 801,
      "๋": 802,
      "์": 803,
      "๑": 804,
      "ຂ": 805,
      "ຄ": 806,
      "ງ": 807,
      "ຈ": 808,
      "ດ": 809,
      "ຖ": 810,
      "ນ": 811,
      "ບ": 812,
      "ມ": 813,
      "ລ": 814,
      "ວ": 815,
      "ັ": 816,
      "າ": 817,
      "ຸ": 818,
      "ົ": 819,
      "ຽ": 820,
      "ເ": 821,
      "້": 822,
      "ໜ": 823,
      "་": 824,
      "ཏ": 825,
      "ད": 826,
      "ན": 827,
      "བ": 828,
      "མ": 829,
      "ཚ": 830,
      "འ": 831,
      "ལ": 832,
      "ས": 833,
      "ཱ": 834,
      "ི": 835,
      "ོ": 836,
      "ྔ": 837,
      "ླ": 838,
      "န": 839,
      "ရ": 840,
      "ဝ": 841,
      "သ": 842,
      "ဟ": 843,
      "ေ": 844,
      "္": 845,
      "ა": 846,
      "ბ": 847,
      "გ": 848,
      "დ": 849,
      "ე": 850,
      "ვ": 851,
      "ზ": 852,
      "თ": 853,
      "ი": 854,
      "კ": 855,
      "ლ": 856,
      "მ": 857,
      "ნ": 858,
      "ო": 859,
      "პ": 860,
      "რ": 861,
      "ს": 862,
      "ტ": 863,
      "უ": 864,
      "ქ": 865,
      "ღ": 866,
      "შ": 867,
      "ც": 868,
      "ძ": 869,
      "წ": 870,
      "ხ": 871,
      "ჯ": 872,
      "ህ": 873,
      "ሊ": 874,
      "ል": 875,
      "ሓ": 876,
      "ሕ": 877,
      "መ": 878,
      "ሙ": 879,
      "ሜ": 880,
      "ም": 881,
      "ሥ": 882,
      "ረ": 883,
      "ሪ": 884,
      "ራ": 885,
      "ር": 886,
      "ሰ": 887,
      "ሴ": 888,
      "ስ": 889,
      "ሻ": 890,
      "ሽ": 891,
      "ቀ": 892,
      "ቐ": 893,
      "በ": 894,
      "ቢ": 895,
      "ባ": 896,
      "ተ": 897,
      "ት": 898,
      "ቶ": 899,
      "ነ": 900,
      "ን": 901,
      "አ": 902,
      "ኣ": 903,
      "ኤ": 904,
      "እ": 905,
      "ኦ": 906,
      "ካ": 907,
      "ክ": 908,
      "ዋ": 909,
      "ው": 910,
      "ዓ": 911,
      "ዕ": 912,
      "የ": 913,
      "ይ": 914,
      "ደ": 915,
      "ዲ": 916,
      "ድ": 917,
      "ገ": 918,
      "ጋ": 919,
      "ጨ": 920,
      "ጽ": 921,
      "ፅ": 922,
      "ፈ": 923,
      "ፍ": 924,
      "፣": 925,
      "ᐃ": 926,
      "ᐊ": 927,
      "ᑦ": 928,
      "ᑲ": 929,
      "ᒃ": 930,
      "ᒥ": 931,
      "ᓄ": 932,
      "ᓕ": 933,
      "ដ": 934,
      "ឋ": 935,
      "រ": 936,
      "ស": 937,
      "ហ": 938,
      "្": 939,
      "ḇ": 940,
      "ḍ": 941,
      "ḏ": 942,
      "ḗ": 943,
      "ḥ": 944,
      "ḫ": 945,
      "ḳ": 946,
      "ḷ": 947,
      "ḿ": 948,
      "ṃ": 949,
      "ṅ": 950,
      "ṇ": 951,
      "ṉ": 952,
      "ṛ": 953,
      "ṣ": 954,
      "ṭ": 955,
      "ṯ": 956,
      "ṳ": 957,
      "ẋ": 958,
      "ạ": 959,
      "ả": 960,
      "ấ": 961,
      "ầ": 962,
      "ẩ": 963,
      "ậ": 964,
      "ắ": 965,
      "ằ": 966,
      "ẳ": 967,
      "ẵ": 968,
      "ặ": 969,
      "ẻ": 970,
      "ẽ": 971,
      "ế": 972,
      "ề": 973,
      "ể": 974,
      "ễ": 975,
      "ệ": 976,
      "ỉ": 977,
      "ị": 978,
      "ọ": 979,
      "ỏ": 980,
      "ố": 981,
      "ồ": 982,
      "ổ": 983,
      "ộ": 984,
      "ớ": 985,
      "ờ": 986,
      "ở": 987,
      "ỡ": 988,
      "ợ": 989,
      "ụ": 990,
      "ủ": 991,
      "ứ": 992,
      "ừ": 993,
      "ử": 994,
      "ữ": 995,
      "ự": 996,
      "ỳ": 997,
      "ỹ": 998,
      "ἀ": 999,
      "ἁ": 1000,
      "ἄ": 1001,
      "ἅ": 1002,
      "ἐ": 1003,
      "ἑ": 1004,
      "ἔ": 1005,
      "ἠ": 1006,
      "ἡ": 1007,
      "ἥ": 1008,
      "ἦ": 1009,
      "ἰ": 1010,
      "ἱ": 1011,
      "ὁ": 1012,
      "ὄ": 1013,
      "ὑ": 1014,
      "ά": 1015,
      "ὶ": 1016,
      "ὺ": 1017,
      "ῆ": 1018,
      "ῑ": 1019,
      "ῖ": 1020,
      "ῥ": 1021,
      "ῦ": 1022,
      "​": 1023,
      "‌": 1024,
      "‍": 1025,
      "‎": 1026,
      "‏": 1027,
      "‐": 1028,
      "‑": 1029,
      "‒": 1030,
      "–": 1031,
      "—": 1032,
      "―": 1033,
      "‖": 1034,
      "‘": 1035,
      "’": 1036,
      "‚": 1037,
      "‛": 1038,
      "“": 1039,
      "”": 1040,
      "„": 1041,
      "‟": 1042,
      "†": 1043,
      "‡": 1044,
      "•": 1045,
      "…": 1046,
      "‪": 1047,
      "‬": 1048,
      "‭": 1049,
      "‰": 1050,
      "′": 1051,
      "″": 1052,
      "‶": 1053,
      "‹": 1054,
      "›": 1055,
      "※": 1056,
      "‼": 1057,
      "‽": 1058,
      "⁄": 1059,
      "⁴": 1060,
      "ⁿ": 1061,
      "₁": 1062,
      "₂": 1063,
      "₠": 1064,
      "₣": 1065,
      "₤": 1066,
      "₩": 1067,
      "₪": 1068,
      "€": 1069,
      "₴": 1070,
      "₵": 1071,
      "⃛": 1072,
      "℃": 1073,
      "ℓ": 1074,
      "℔": 1075,
      "№": 1076,
      "™": 1077,
      "℮": 1078,
      "⅓": 1079,
      "⅔": 1080,
      "⅛": 1081,
      "⅞": 1082,
      "ⅱ": 1083,
      "ⅲ": 1084,
      "←": 1085,
      "↑": 1086,
      "→": 1087,
      "↓": 1088,
      "↔": 1089,
      "↧": 1090,
      "⇒": 1091,
      "⇔": 1092,
      "⇗": 1093,
      "⇢": 1094,
      "∀": 1095,
      "∃": 1096,
      "∈": 1097,
      "∑": 1098,
      "−": 1099,
      "∙": 1100,
      "√": 1101,
      "∞": 1102,
      "∫": 1103,
      "∴": 1104,
      "∶": 1105,
      "∼": 1106,
      "≈": 1107,
      "≠": 1108,
      "≡": 1109,
      "≤": 1110,
      "≥": 1111,
      "≪": 1112,
      "≫": 1113,
      "⋅": 1114,
      "⌃": 1115,
      "⌘": 1116,
      "①": 1117,
      "②": 1118,
      "③": 1119,
      "─": 1120,
      "│": 1121,
      "┌": 1122,
      "┐": 1123,
      "└": 1124,
      "┘": 1125,
      "┬": 1126,
      "┴": 1127,
      "╚": 1128,
      "╞": 1129,
      "╩": 1130,
      "█": 1131,
      "░": 1132,
      "▒": 1133,
      "■": 1134,
      "□": 1135,
      "▪": 1136,
      "▲": 1137,
      "△": 1138,
      "▸": 1139,
      "►": 1140,
      "▼": 1141,
      "◆": 1142,
      "◇": 1143,
      "◈": 1144,
      "◊": 1145,
      "○": 1146,
      "◎": 1147,
      "●": 1148,
      "◙": 1149,
      "◦": 1150,
      "★": 1151,
      "☆": 1152,
      "☎": 1153,
      "☏": 1154,
      "☑": 1155,
      "☯": 1156,
      "☺": 1157,
      "☻": 1158,
      "☼": 1159,
      "♀": 1160,
      "♂": 1161,
      "♠": 1162,
      "♣": 1163,
      "♥": 1164,
      "♦": 1165,
      "♪": 1166,
      "♫": 1167,
      "✿": 1168,
      "➔": 1169,
      "➚": 1170,
      "➟": 1171,
      "➲": 1172,
      "ⰶ": 1173,
      "ⲉ": 1174,
      "ⲟ": 1175,
      "ⲡ": 1176,
      "ⲣ": 1177,
      "ⲩ": 1178,
      "、": 1179,
      "。": 1180,
      "々": 1181,
      "《": 1182,
      "》": 1183,
      "「": 1184,
      "」": 1185,
      "『": 1186,
      "』": 1187,
      "【": 1188,
      "】": 1189,
      "〔": 1190,
      "〕": 1191,
      "〜": 1192,
      "ぁ": 1193,
      "あ": 1194,
      "ぃ": 1195,
      "い": 1196,
      "う": 1197,
      "ぇ": 1198,
      "え": 1199,
      "お": 1200,
      "か": 1201,
      "が": 1202,
      "き": 1203,
      "ぎ": 1204,
      "く": 1205,
      "ぐ": 1206,
      "け": 1207,
      "げ": 1208,
      "こ": 1209,
      "ご": 1210,
      "さ": 1211,
      "ざ": 1212,
      "し": 1213,
      "じ": 1214,
      "す": 1215,
      "ず": 1216,
      "せ": 1217,
      "ぜ": 1218,
      "そ": 1219,
      "ぞ": 1220,
      "た": 1221,
      "だ": 1222,
      "ち": 1223,
      "ぢ": 1224,
      "っ": 1225,
      "つ": 1226,
      "づ": 1227,
      "て": 1228,
      "で": 1229,
      "と": 1230,
      "ど": 1231,
      "な": 1232,
      "に": 1233,
      "ぬ": 1234,
      "ね": 1235,
      "の": 1236,
      "は": 1237,
      "ば": 1238,
      "ひ": 1239,
      "び": 1240,
      "ふ": 1241,
      "ぶ": 1242,
      "ぷ": 1243,
      "へ": 1244,
      "べ": 1245,
      "ほ": 1246,
      "ぼ": 1247,
      "ま": 1248,
      "み": 1249,
      "む": 1250,
      "め": 1251,
      "も": 1252,
      "ゃ": 1253,
      "や": 1254,
      "ゅ": 1255,
      "ゆ": 1256,
      "ょ": 1257,
      "よ": 1258,
      "ら": 1259,
      "り": 1260,
      "る": 1261,
      "れ": 1262,
      "ろ": 1263,
      "わ": 1264,
      "ゐ": 1265,
      "ゑ": 1266,
      "を": 1267,
      "ん": 1268,
      "ゔ": 1269,
      "゛": 1270,
      "゜": 1271,
      "ァ": 1272,
      "ア": 1273,
      "ィ": 1274,
      "イ": 1275,
      "ゥ": 1276,
      "ウ": 1277,
      "ェ": 1278,
      "エ": 1279,
      "ォ": 1280,
      "オ": 1281,
      "カ": 1282,
      "ガ": 1283,
      "キ": 1284,
      "ギ": 1285,
      "ク": 1286,
      "グ": 1287,
      "ケ": 1288,
      "ゲ": 1289,
      "コ": 1290,
      "ゴ": 1291,
      "サ": 1292,
      "ザ": 1293,
      "シ": 1294,
      "ジ": 1295,
      "ス": 1296,
      "ズ": 1297,
      "セ": 1298,
      "ゼ": 1299,
      "ソ": 1300,
      "ゾ": 1301,
      "タ": 1302,
      "ダ": 1303,
      "チ": 1304,
      "ッ": 1305,
      "ツ": 1306,
      "テ": 1307,
      "デ": 1308,
      "ト": 1309,
      "ド": 1310,
      "ナ": 1311,
      "ニ": 1312,
      "ヌ": 1313,
      "ネ": 1314,
      "ノ": 1315,
      "ハ": 1316,
      "バ": 1317,
      "パ": 1318,
      "ヒ": 1319,
      "ビ": 1320,
      "ピ": 1321,
      "フ": 1322,
      "ブ": 1323,
      "プ": 1324,
      "ヘ": 1325,
      "ベ": 1326,
      "ペ": 1327,
      "ホ": 1328,
      "ボ": 1329,
      "ポ": 1330,
      "マ": 1331,
      "ミ": 1332,
      "ム": 1333,
      "メ": 1334,
      "モ": 1335,
      "ャ": 1336,
      "ヤ": 1337,
      "ュ": 1338,
      "ユ": 1339,
      "ョ": 1340,
      "ヨ": 1341,
      "ラ": 1342,
      "リ": 1343,
      "ル": 1344,
      "レ": 1345,
      "ロ": 1346,
      "ワ": 1347,
      "ン": 1348,
      "ヴ": 1349,
      "・": 1350,
      "ー": 1351,
      "ㄅ": 1352,
      "ㄆ": 1353,
      "ㄇ": 1354,
      "ㄈ": 1355,
      "ㄤ": 1356,
      "ㄧ": 1357,
      "ㅓ": 1358,
      "ㅔ": 1359,
      "ㅕ": 1360,
      "ㅖ": 1361,
      "ㅡ": 1362,
      "ㅣ": 1363,
      "㎡": 1364,
      "䟩": 1365,
      "一": 1366,
      "七": 1367,
      "万": 1368,
      "丈": 1369,
      "三": 1370,
      "上": 1371,
      "下": 1372,
      "不": 1373,
      "与": 1374,
      "专": 1375,
      "世": 1376,
      "丘": 1377,
      "业": 1378,
      "东": 1379,
      "两": 1380,
      "严": 1381,
      "丨": 1382,
      "个": 1383,
      "中": 1384,
      "丰": 1385,
      "临": 1386,
      "丸": 1387,
      "丹": 1388,
      "为": 1389,
      "主": 1390,
      "丼": 1391,
      "丽": 1392,
      "举": 1393,
      "久": 1394,
      "么": 1395,
      "义": 1396,
      "之": 1397,
      "乌": 1398,
      "乎": 1399,
      "乏": 1400,
      "乐": 1401,
      "乗": 1402,
      "乘": 1403,
      "乙": 1404,
      "九": 1405,
      "也": 1406,
      "习": 1407,
      "乡": 1408,
      "书": 1409,
      "买": 1410,
      "乱": 1411,
      "乾": 1412,
      "了": 1413,
      "争": 1414,
      "事": 1415,
      "二": 1416,
      "于": 1417,
      "云": 1418,
      "互": 1419,
      "五": 1420,
      "井": 1421,
      "亚": 1422,
      "些": 1423,
      "亜": 1424,
      "亞": 1425,
      "交": 1426,
      "产": 1427,
      "亨": 1428,
      "京": 1429,
      "人": 1430,
      "亿": 1431,
      "什": 1432,
      "仁": 1433,
      "仅": 1434,
      "今": 1435,
      "介": 1436,
      "仍": 1437,
      "从": 1438,
      "他": 1439,
      "付": 1440,
      "仙": 1441,
      "仝": 1442,
      "代": 1443,
      "以": 1444,
      "仪": 1445,
      "们": 1446,
      "仮": 1447,
      "仲": 1448,
      "件": 1449,
      "价": 1450,
      "任": 1451,
      "伊": 1452,
      "伎": 1453,
      "伏": 1454,
      "伐": 1455,
      "休": 1456,
      "众": 1457,
      "优": 1458,
      "会": 1459,
      "伝": 1460,
      "伟": 1461,
      "传": 1462,
      "伦": 1463,
      "伯": 1464,
      "估": 1465,
      "伴": 1466,
      "伸": 1467,
      "似": 1468,
      "但": 1469,
      "位": 1470,
      "低": 1471,
      "住": 1472,
      "佐": 1473,
      "佑": 1474,
      "体": 1475,
      "何": 1476,
      "佗": 1477,
      "余": 1478,
      "作": 1479,
      "你": 1480,
      "佰": 1481,
      "使": 1482,
      "例": 1483,
      "侍": 1484,
      "供": 1485,
      "依": 1486,
      "便": 1487,
      "俄": 1488,
      "俊": 1489,
      "保": 1490,
      "信": 1491,
      "修": 1492,
      "倉": 1493,
      "個": 1494,
      "倍": 1495,
      "倒": 1496,
      "候": 1497,
      "值": 1498,
      "假": 1499,
      "做": 1500,
      "健": 1501,
      "側": 1502,
      "備": 1503,
      "储": 1504,
      "傳": 1505,
      "傷": 1506,
      "働": 1507,
      "像": 1508,
      "僕": 1509,
      "儀": 1510,
      "儉": 1511,
      "元": 1512,
      "先": 1513,
      "光": 1514,
      "克": 1515,
      "免": 1516,
      "入": 1517,
      "內": 1518,
      "全": 1519,
      "兩": 1520,
      "八": 1521,
      "公": 1522,
      "六": 1523,
      "兰": 1524,
      "共": 1525,
      "关": 1526,
      "兴": 1527,
      "兵": 1528,
      "其": 1529,
      "具": 1530,
      "养": 1531,
      "兽": 1532,
      "内": 1533,
      "円": 1534,
      "冊": 1535,
      "册": 1536,
      "再": 1537,
      "写": 1538,
      "军": 1539,
      "农": 1540,
      "冤": 1541,
      "冰": 1542,
      "决": 1543,
      "况": 1544,
      "冷": 1545,
      "净": 1546,
      "凄": 1547,
      "准": 1548,
      "凉": 1549,
      "凍": 1550,
      "减": 1551,
      "几": 1552,
      "凶": 1553,
      "凸": 1554,
      "出": 1555,
      "函": 1556,
      "刀": 1557,
      "分": 1558,
      "切": 1559,
      "刑": 1560,
      "列": 1561,
      "刘": 1562,
      "则": 1563,
      "刚": 1564,
      "创": 1565,
      "判": 1566,
      "別": 1567,
      "刨": 1568,
      "利": 1569,
      "别": 1570,
      "到": 1571,
      "制": 1572,
      "刺": 1573,
      "則": 1574,
      "前": 1575,
      "剑": 1576,
      "剣": 1577,
      "剥": 1578,
      "剧": 1579,
      "剩": 1580,
      "副": 1581,
      "割": 1582,
      "創": 1583,
      "劇": 1584,
      "劉": 1585,
      "力": 1586,
      "功": 1587,
      "加": 1588,
      "务": 1589,
      "动": 1590,
      "助": 1591,
      "努": 1592,
      "劳": 1593,
      "势": 1594,
      "動": 1595,
      "勝": 1596,
      "勞": 1597,
      "勢": 1598,
      "勧": 1599,
      "勿": 1600,
      "包": 1601,
      "化": 1602,
      "北": 1603,
      "匠": 1604,
      "匡": 1605,
      "匹": 1606,
      "区": 1607,
      "医": 1608,
      "匿": 1609,
      "區": 1610,
      "十": 1611,
      "千": 1612,
      "升": 1613,
      "半": 1614,
      "卍": 1615,
      "华": 1616,
      "协": 1617,
      "卐": 1618,
      "卓": 1619,
      "单": 1620,
      "卖": 1621,
      "南": 1622,
      "博": 1623,
      "卡": 1624,
      "卦": 1625,
      "卫": 1626,
      "印": 1627,
      "危": 1628,
      "即": 1629,
      "却": 1630,
      "厂": 1631,
      "原": 1632,
      "去": 1633,
      "县": 1634,
      "参": 1635,
      "參": 1636,
      "及": 1637,
      "友": 1638,
      "双": 1639,
      "反": 1640,
      "发": 1641,
      "取": 1642,
      "受": 1643,
      "变": 1644,
      "叡": 1645,
      "口": 1646,
      "古": 1647,
      "另": 1648,
      "只": 1649,
      "叫": 1650,
      "召": 1651,
      "可": 1652,
      "台": 1653,
      "史": 1654,
      "右": 1655,
      "号": 1656,
      "司": 1657,
      "吃": 1658,
      "各": 1659,
      "合": 1660,
      "吉": 1661,
      "吊": 1662,
      "同": 1663,
      "名": 1664,
      "后": 1665,
      "向": 1666,
      "吗": 1667,
      "君": 1668,
      "否": 1669,
      "吧": 1670,
      "吨": 1671,
      "含": 1672,
      "听": 1673,
      "吳": 1674,
      "吴": 1675,
      "吸": 1676,
      "吹": 1677,
      "吾": 1678,
      "呀": 1679,
      "呂": 1680,
      "呆": 1681,
      "呉": 1682,
      "告": 1683,
      "呑": 1684,
      "员": 1685,
      "周": 1686,
      "味": 1687,
      "呼": 1688,
      "命": 1689,
      "咆": 1690,
      "和": 1691,
      "咬": 1692,
      "品": 1693,
      "哈": 1694,
      "响": 1695,
      "員": 1696,
      "哥": 1697,
      "哮": 1698,
      "哲": 1699,
      "唐": 1700,
      "售": 1701,
      "唸": 1702,
      "商": 1703,
      "問": 1704,
      "啤": 1705,
      "啦": 1706,
      "喀": 1707,
      "喂": 1708,
      "善": 1709,
      "喇": 1710,
      "喜": 1711,
      "喫": 1712,
      "嗣": 1713,
      "嘉": 1714,
      "嘛": 1715,
      "嘟": 1716,
      "噌": 1717,
      "噛": 1718,
      "器": 1719,
      "嚴": 1720,
      "四": 1721,
      "回": 1722,
      "因": 1723,
      "団": 1724,
      "囧": 1725,
      "园": 1726,
      "困": 1727,
      "固": 1728,
      "国": 1729,
      "图": 1730,
      "圆": 1731,
      "國": 1732,
      "圍": 1733,
      "圏": 1734,
      "園": 1735,
      "圓": 1736,
      "圖": 1737,
      "土": 1738,
      "在": 1739,
      "地": 1740,
      "圳": 1741,
      "场": 1742,
      "址": 1743,
      "坂": 1744,
      "均": 1745,
      "坊": 1746,
      "坐": 1747,
      "块": 1748,
      "坛": 1749,
      "坝": 1750,
      "坡": 1751,
      "坤": 1752,
      "坪": 1753,
      "型": 1754,
      "垣": 1755,
      "城": 1756,
      "埔": 1757,
      "域": 1758,
      "基": 1759,
      "堂": 1760,
      "堆": 1761,
      "堤": 1762,
      "堰": 1763,
      "報": 1764,
      "場": 1765,
      "塊": 1766,
      "塔": 1767,
      "塗": 1768,
      "塞": 1769,
      "塩": 1770,
      "塾": 1771,
      "増": 1772,
      "增": 1773,
      "墟": 1774,
      "墩": 1775,
      "壊": 1776,
      "士": 1777,
      "壮": 1778,
      "売": 1779,
      "壳": 1780,
      "壹": 1781,
      "壽": 1782,
      "处": 1783,
      "备": 1784,
      "変": 1785,
      "复": 1786,
      "夏": 1787,
      "夕": 1788,
      "外": 1789,
      "多": 1790,
      "夛": 1791,
      "夜": 1792,
      "够": 1793,
      "夢": 1794,
      "大": 1795,
      "天": 1796,
      "太": 1797,
      "夫": 1798,
      "央": 1799,
      "头": 1800,
      "夷": 1801,
      "夹": 1802,
      "奄": 1803,
      "奇": 1804,
      "奈": 1805,
      "奉": 1806,
      "套": 1807,
      "奘": 1808,
      "奚": 1809,
      "奥": 1810,
      "女": 1811,
      "奶": 1812,
      "奸": 1813,
      "好": 1814,
      "如": 1815,
      "妖": 1816,
      "妤": 1817,
      "妨": 1818,
      "妻": 1819,
      "姆": 1820,
      "始": 1821,
      "委": 1822,
      "姦": 1823,
      "威": 1824,
      "娃": 1825,
      "娄": 1826,
      "娜": 1827,
      "娣": 1828,
      "娥": 1829,
      "娱": 1830,
      "婁": 1831,
      "婦": 1832,
      "婷": 1833,
      "媛": 1834,
      "嫌": 1835,
      "子": 1836,
      "字": 1837,
      "存": 1838,
      "季": 1839,
      "学": 1840,
      "孴": 1841,
      "學": 1842,
      "宁": 1843,
      "它": 1844,
      "宇": 1845,
      "安": 1846,
      "宋": 1847,
      "完": 1848,
      "宏": 1849,
      "宗": 1850,
      "官": 1851,
      "定": 1852,
      "宜": 1853,
      "宝": 1854,
      "实": 1855,
      "実": 1856,
      "客": 1857,
      "宣": 1858,
      "室": 1859,
      "宫": 1860,
      "宮": 1861,
      "宰": 1862,
      "家": 1863,
      "容": 1864,
      "宿": 1865,
      "寄": 1866,
      "密": 1867,
      "富": 1868,
      "寤": 1869,
      "實": 1870,
      "寧": 1871,
      "寨": 1872,
      "寳": 1873,
      "寶": 1874,
      "寸": 1875,
      "对": 1876,
      "寺": 1877,
      "寻": 1878,
      "寿": 1879,
      "専": 1880,
      "将": 1881,
      "小": 1882,
      "少": 1883,
      "尔": 1884,
      "尘": 1885,
      "就": 1886,
      "尽": 1887,
      "尾": 1888,
      "尿": 1889,
      "局": 1890,
      "屄": 1891,
      "居": 1892,
      "屈": 1893,
      "届": 1894,
      "屋": 1895,
      "屏": 1896,
      "展": 1897,
      "属": 1898,
      "屯": 1899,
      "山": 1900,
      "屿": 1901,
      "岐": 1902,
      "岗": 1903,
      "岛": 1904,
      "岡": 1905,
      "岩": 1906,
      "岭": 1907,
      "岳": 1908,
      "岷": 1909,
      "岸": 1910,
      "島": 1911,
      "峻": 1912,
      "峽": 1913,
      "崎": 1914,
      "崔": 1915,
      "崖": 1916,
      "崩": 1917,
      "嵥": 1918,
      "嶺": 1919,
      "嶼": 1920,
      "川": 1921,
      "州": 1922,
      "工": 1923,
      "左": 1924,
      "巧": 1925,
      "巨": 1926,
      "差": 1927,
      "己": 1928,
      "已": 1929,
      "巴": 1930,
      "巻": 1931,
      "市": 1932,
      "布": 1933,
      "师": 1934,
      "希": 1935,
      "帝": 1936,
      "帥": 1937,
      "带": 1938,
      "師": 1939,
      "席": 1940,
      "帯": 1941,
      "常": 1942,
      "幌": 1943,
      "幡": 1944,
      "幣": 1945,
      "干": 1946,
      "平": 1947,
      "年": 1948,
      "并": 1949,
      "幸": 1950,
      "幹": 1951,
      "幾": 1952,
      "广": 1953,
      "庁": 1954,
      "広": 1955,
      "庄": 1956,
      "庆": 1957,
      "序": 1958,
      "库": 1959,
      "应": 1960,
      "底": 1961,
      "店": 1962,
      "庚": 1963,
      "府": 1964,
      "废": 1965,
      "度": 1966,
      "座": 1967,
      "庫": 1968,
      "庭": 1969,
      "康": 1970,
      "廃": 1971,
      "廣": 1972,
      "建": 1973,
      "开": 1974,
      "弁": 1975,
      "异": 1976,
      "弄": 1977,
      "式": 1978,
      "弓": 1979,
      "弔": 1980,
      "引": 1981,
      "张": 1982,
      "弦": 1983,
      "張": 1984,
      "强": 1985,
      "当": 1986,
      "形": 1987,
      "彩": 1988,
      "彭": 1989,
      "彰": 1990,
      "影": 1991,
      "役": 1992,
      "彻": 1993,
      "彼": 1994,
      "征": 1995,
      "待": 1996,
      "很": 1997,
      "律": 1998,
      "後": 1999,
      "徐": 2000,
      "徒": 2001,
      "得": 2002,
      "御": 2003,
      "復": 2004,
      "循": 2005,
      "微": 2006,
      "徳": 2007,
      "德": 2008,
      "徹": 2009,
      "徽": 2010,
      "心": 2011,
      "必": 2012,
      "忆": 2013,
      "忍": 2014,
      "志": 2015,
      "忘": 2016,
      "応": 2017,
      "忠": 2018,
      "快": 2019,
      "念": 2020,
      "忻": 2021,
      "忽": 2022,
      "态": 2023,
      "怒": 2024,
      "思": 2025,
      "怡": 2026,
      "急": 2027,
      "性": 2028,
      "怪": 2029,
      "总": 2030,
      "恋": 2031,
      "恢": 2032,
      "恩": 2033,
      "息": 2034,
      "恵": 2035,
      "悟": 2036,
      "悠": 2037,
      "患": 2038,
      "您": 2039,
      "悩": 2040,
      "悪": 2041,
      "悬": 2042,
      "情": 2043,
      "惑": 2044,
      "惠": 2045,
      "惧": 2046,
      "惯": 2047,
      "想": 2048,
      "意": 2049,
      "愛": 2050,
      "感": 2051,
      "慈": 2052,
      "態": 2053,
      "慎": 2054,
      "慢": 2055,
      "慣": 2056,
      "慶": 2057,
      "憎": 2058,
      "憨": 2059,
      "憩": 2060,
      "憶": 2061,
      "憾": 2062,
      "應": 2063,
      "成": 2064,
      "我": 2065,
      "戒": 2066,
      "或": 2067,
      "战": 2068,
      "截": 2069,
      "戴": 2070,
      "戶": 2071,
      "户": 2072,
      "戸": 2073,
      "戻": 2074,
      "房": 2075,
      "所": 2076,
      "扈": 2077,
      "手": 2078,
      "才": 2079,
      "打": 2080,
      "払": 2081,
      "找": 2082,
      "承": 2083,
      "技": 2084,
      "投": 2085,
      "抗": 2086,
      "折": 2087,
      "抜": 2088,
      "护": 2089,
      "报": 2090,
      "抵": 2091,
      "抹": 2092,
      "押": 2093,
      "担": 2094,
      "拉": 2095,
      "拒": 2096,
      "拓": 2097,
      "招": 2098,
      "拟": 2099,
      "择": 2100,
      "括": 2101,
      "拳": 2102,
      "拼": 2103,
      "拿": 2104,
      "持": 2105,
      "挂": 2106,
      "指": 2107,
      "按": 2108,
      "挑": 2109,
      "挠": 2110,
      "挡": 2111,
      "振": 2112,
      "损": 2113,
      "据": 2114,
      "捷": 2115,
      "掉": 2116,
      "排": 2117,
      "掛": 2118,
      "採": 2119,
      "探": 2120,
      "接": 2121,
      "控": 2122,
      "推": 2123,
      "措": 2124,
      "掻": 2125,
      "揂": 2126,
      "揃": 2127,
      "提": 2128,
      "揚": 2129,
      "換": 2130,
      "握": 2131,
      "援": 2132,
      "搅": 2133,
      "損": 2134,
      "搜": 2135,
      "搞": 2136,
      "携": 2137,
      "摂": 2138,
      "摆": 2139,
      "摇": 2140,
      "摩": 2141,
      "撒": 2142,
      "撤": 2143,
      "撫": 2144,
      "播": 2145,
      "撮": 2146,
      "操": 2147,
      "支": 2148,
      "收": 2149,
      "改": 2150,
      "攻": 2151,
      "放": 2152,
      "政": 2153,
      "故": 2154,
      "效": 2155,
      "敏": 2156,
      "救": 2157,
      "教": 2158,
      "散": 2159,
      "敦": 2160,
      "敬": 2161,
      "数": 2162,
      "整": 2163,
      "文": 2164,
      "斗": 2165,
      "料": 2166,
      "斯": 2167,
      "新": 2168,
      "方": 2169,
      "施": 2170,
      "旅": 2171,
      "旋": 2172,
      "族": 2173,
      "无": 2174,
      "日": 2175,
      "旧": 2176,
      "旨": 2177,
      "旭": 2178,
      "旱": 2179,
      "时": 2180,
      "昇": 2181,
      "昌": 2182,
      "明": 2183,
      "易": 2184,
      "星": 2185,
      "映": 2186,
      "春": 2187,
      "昭": 2188,
      "是": 2189,
      "显": 2190,
      "時": 2191,
      "晏": 2192,
      "晨": 2193,
      "普": 2194,
      "景": 2195,
      "智": 2196,
      "暂": 2197,
      "暨": 2198,
      "暫": 2199,
      "暴": 2200,
      "曌": 2201,
      "曝": 2202,
      "更": 2203,
      "書": 2204,
      "曹": 2205,
      "曾": 2206,
      "最": 2207,
      "會": 2208,
      "月": 2209,
      "有": 2210,
      "服": 2211,
      "朔": 2212,
      "朗": 2213,
      "望": 2214,
      "朝": 2215,
      "期": 2216,
      "木": 2217,
      "未": 2218,
      "末": 2219,
      "本": 2220,
      "札": 2221,
      "术": 2222,
      "朱": 2223,
      "机": 2224,
      "杂": 2225,
      "李": 2226,
      "杏": 2227,
      "材": 2228,
      "村": 2229,
      "束": 2230,
      "条": 2231,
      "来": 2232,
      "杨": 2233,
      "杭": 2234,
      "東": 2235,
      "松": 2236,
      "板": 2237,
      "极": 2238,
      "构": 2239,
      "析": 2240,
      "林": 2241,
      "枚": 2242,
      "果": 2243,
      "枡": 2244,
      "枫": 2245,
      "架": 2246,
      "某": 2247,
      "染": 2248,
      "柔": 2249,
      "查": 2250,
      "柱": 2251,
      "柴": 2252,
      "标": 2253,
      "树": 2254,
      "校": 2255,
      "株": 2256,
      "样": 2257,
      "核": 2258,
      "根": 2259,
      "格": 2260,
      "栽": 2261,
      "桂": 2262,
      "桃": 2263,
      "框": 2264,
      "案": 2265,
      "桓": 2266,
      "桜": 2267,
      "桥": 2268,
      "桩": 2269,
      "桶": 2270,
      "梁": 2271,
      "梅": 2272,
      "梨": 2273,
      "械": 2274,
      "检": 2275,
      "棒": 2276,
      "森": 2277,
      "棲": 2278,
      "椅": 2279,
      "植": 2280,
      "検": 2281,
      "楠": 2282,
      "業": 2283,
      "極": 2284,
      "楼": 2285,
      "楽": 2286,
      "樓": 2287,
      "標": 2288,
      "模": 2289,
      "横": 2290,
      "樱": 2291,
      "樹": 2292,
      "橋": 2293,
      "機": 2294,
      "橿": 2295,
      "檀": 2296,
      "次": 2297,
      "欢": 2298,
      "欧": 2299,
      "款": 2300,
      "歌": 2301,
      "止": 2302,
      "正": 2303,
      "此": 2304,
      "步": 2305,
      "武": 2306,
      "歩": 2307,
      "歳": 2308,
      "歸": 2309,
      "死": 2310,
      "殊": 2311,
      "段": 2312,
      "殷": 2313,
      "殻": 2314,
      "殿": 2315,
      "毁": 2316,
      "母": 2317,
      "毎": 2318,
      "每": 2319,
      "毓": 2320,
      "比": 2321,
      "毛": 2322,
      "氏": 2323,
      "民": 2324,
      "气": 2325,
      "気": 2326,
      "氣": 2327,
      "氧": 2328,
      "氮": 2329,
      "水": 2330,
      "氷": 2331,
      "永": 2332,
      "汁": 2333,
      "求": 2334,
      "汇": 2335,
      "汉": 2336,
      "汕": 2337,
      "江": 2338,
      "池": 2339,
      "汤": 2340,
      "汴": 2341,
      "決": 2342,
      "沈": 2343,
      "沌": 2344,
      "沙": 2345,
      "沛": 2346,
      "没": 2347,
      "沢": 2348,
      "沪": 2349,
      "沱": 2350,
      "河": 2351,
      "油": 2352,
      "治": 2353,
      "沿": 2354,
      "況": 2355,
      "泄": 2356,
      "泉": 2357,
      "泊": 2358,
      "法": 2359,
      "波": 2360,
      "泥": 2361,
      "注": 2362,
      "泰": 2363,
      "泽": 2364,
      "洁": 2365,
      "洋": 2366,
      "洒": 2367,
      "洗": 2368,
      "洛": 2369,
      "洞": 2370,
      "洪": 2371,
      "洲": 2372,
      "活": 2373,
      "派": 2374,
      "流": 2375,
      "浄": 2376,
      "测": 2377,
      "济": 2378,
      "浙": 2379,
      "浜": 2380,
      "浦": 2381,
      "浮": 2382,
      "浴": 2383,
      "海": 2384,
      "涂": 2385,
      "消": 2386,
      "涌": 2387,
      "涩": 2388,
      "淡": 2389,
      "淫": 2390,
      "深": 2391,
      "混": 2392,
      "淹": 2393,
      "清": 2394,
      "済": 2395,
      "渋": 2396,
      "渐": 2397,
      "減": 2398,
      "渝": 2399,
      "渡": 2400,
      "温": 2401,
      "港": 2402,
      "渲": 2403,
      "渴": 2404,
      "游": 2405,
      "湄": 2406,
      "湖": 2407,
      "湘": 2408,
      "湯": 2409,
      "湾": 2410,
      "満": 2411,
      "溉": 2412,
      "源": 2413,
      "溜": 2414,
      "溝": 2415,
      "溢": 2416,
      "溥": 2417,
      "溪": 2418,
      "溫": 2419,
      "溯": 2420,
      "溶": 2421,
      "滇": 2422,
      "滞": 2423,
      "滨": 2424,
      "滬": 2425,
      "漢": 2426,
      "漫": 2427,
      "潜": 2428,
      "潟": 2429,
      "潢": 2430,
      "潭": 2431,
      "潮": 2432,
      "澄": 2433,
      "澎": 2434,
      "澤": 2435,
      "澳": 2436,
      "激": 2437,
      "濟": 2438,
      "濱": 2439,
      "灌": 2440,
      "灣": 2441,
      "火": 2442,
      "灯": 2443,
      "灰": 2444,
      "灾": 2445,
      "炎": 2446,
      "炯": 2447,
      "点": 2448,
      "為": 2449,
      "烈": 2450,
      "烏": 2451,
      "烦": 2452,
      "烧": 2453,
      "热": 2454,
      "無": 2455,
      "焦": 2456,
      "然": 2457,
      "焼": 2458,
      "煙": 2459,
      "照": 2460,
      "煩": 2461,
      "煮": 2462,
      "熊": 2463,
      "熟": 2464,
      "熨": 2465,
      "熱": 2466,
      "燃": 2467,
      "燕": 2468,
      "燗": 2469,
      "爆": 2470,
      "爛": 2471,
      "爪": 2472,
      "爱": 2473,
      "父": 2474,
      "爻": 2475,
      "爾": 2476,
      "片": 2477,
      "版": 2478,
      "牌": 2479,
      "牙": 2480,
      "牛": 2481,
      "物": 2482,
      "特": 2483,
      "状": 2484,
      "狐": 2485,
      "狗": 2486,
      "独": 2487,
      "狭": 2488,
      "猛": 2489,
      "猪": 2490,
      "献": 2491,
      "獄": 2492,
      "獲": 2493,
      "玄": 2494,
      "率": 2495,
      "玉": 2496,
      "王": 2497,
      "环": 2498,
      "现": 2499,
      "玲": 2500,
      "珈": 2501,
      "珍": 2502,
      "珠": 2503,
      "班": 2504,
      "球": 2505,
      "理": 2506,
      "琢": 2507,
      "琲": 2508,
      "瑠": 2509,
      "瑩": 2510,
      "璃": 2511,
      "璐": 2512,
      "環": 2513,
      "瓊": 2514,
      "瓶": 2515,
      "甜": 2516,
      "生": 2517,
      "用": 2518,
      "田": 2519,
      "由": 2520,
      "甲": 2521,
      "申": 2522,
      "电": 2523,
      "男": 2524,
      "甸": 2525,
      "町": 2526,
      "画": 2527,
      "界": 2528,
      "留": 2529,
      "畢": 2530,
      "略": 2531,
      "番": 2532,
      "畿": 2533,
      "疆": 2534,
      "疏": 2535,
      "疑": 2536,
      "疗": 2537,
      "疫": 2538,
      "病": 2539,
      "痛": 2540,
      "痴": 2541,
      "瘤": 2542,
      "癌": 2543,
      "癪": 2544,
      "発": 2545,
      "登": 2546,
      "白": 2547,
      "百": 2548,
      "的": 2549,
      "皇": 2550,
      "皮": 2551,
      "盆": 2552,
      "益": 2553,
      "盐": 2554,
      "监": 2555,
      "盖": 2556,
      "盗": 2557,
      "盛": 2558,
      "監": 2559,
      "盧": 2560,
      "目": 2561,
      "直": 2562,
      "相": 2563,
      "省": 2564,
      "看": 2565,
      "県": 2566,
      "真": 2567,
      "眩": 2568,
      "眼": 2569,
      "着": 2570,
      "睛": 2571,
      "睦": 2572,
      "瞎": 2573,
      "瞳": 2574,
      "瞻": 2575,
      "矢": 2576,
      "知": 2577,
      "短": 2578,
      "石": 2579,
      "矿": 2580,
      "码": 2581,
      "砂": 2582,
      "砕": 2583,
      "破": 2584,
      "硝": 2585,
      "硬": 2586,
      "确": 2587,
      "碁": 2588,
      "碍": 2589,
      "碧": 2590,
      "碳": 2591,
      "確": 2592,
      "磁": 2593,
      "磨": 2594,
      "磷": 2595,
      "礱": 2596,
      "示": 2597,
      "礼": 2598,
      "社": 2599,
      "祖": 2600,
      "祝": 2601,
      "神": 2602,
      "票": 2603,
      "祭": 2604,
      "祸": 2605,
      "祿": 2606,
      "禁": 2607,
      "禅": 2608,
      "福": 2609,
      "禪": 2610,
      "禹": 2611,
      "禽": 2612,
      "秀": 2613,
      "私": 2614,
      "秉": 2615,
      "秋": 2616,
      "种": 2617,
      "科": 2618,
      "租": 2619,
      "秦": 2620,
      "积": 2621,
      "称": 2622,
      "移": 2623,
      "稀": 2624,
      "稅": 2625,
      "程": 2626,
      "税": 2627,
      "稱": 2628,
      "稲": 2629,
      "稳": 2630,
      "稻": 2631,
      "稼": 2632,
      "稿": 2633,
      "穷": 2634,
      "空": 2635,
      "立": 2636,
      "站": 2637,
      "竜": 2638,
      "竞": 2639,
      "章": 2640,
      "端": 2641,
      "競": 2642,
      "竹": 2643,
      "笠": 2644,
      "第": 2645,
      "筆": 2646,
      "等": 2647,
      "筑": 2648,
      "答": 2649,
      "策": 2650,
      "签": 2651,
      "简": 2652,
      "箍": 2653,
      "箕": 2654,
      "管": 2655,
      "箱": 2656,
      "節": 2657,
      "篇": 2658,
      "簡": 2659,
      "米": 2660,
      "类": 2661,
      "粉": 2662,
      "粤": 2663,
      "粮": 2664,
      "粵": 2665,
      "精": 2666,
      "糖": 2667,
      "糸": 2668,
      "系": 2669,
      "紀": 2670,
      "紂": 2671,
      "紅": 2672,
      "紋": 2673,
      "納": 2674,
      "純": 2675,
      "紙": 2676,
      "級": 2677,
      "素": 2678,
      "索": 2679,
      "紧": 2680,
      "細": 2681,
      "紹": 2682,
      "終": 2683,
      "経": 2684,
      "結": 2685,
      "絞": 2686,
      "統": 2687,
      "經": 2688,
      "継": 2689,
      "続": 2690,
      "網": 2691,
      "綺": 2692,
      "総": 2693,
      "線": 2694,
      "縣": 2695,
      "縮": 2696,
      "繁": 2697,
      "織": 2698,
      "红": 2699,
      "约": 2700,
      "级": 2701,
      "纪": 2702,
      "纷": 2703,
      "纸": 2704,
      "纹": 2705,
      "纽": 2706,
      "线": 2707,
      "组": 2708,
      "细": 2709,
      "终": 2710,
      "绍": 2711,
      "经": 2712,
      "绝": 2713,
      "绞": 2714,
      "统": 2715,
      "绪": 2716,
      "续": 2717,
      "维": 2718,
      "缓": 2719,
      "缩": 2720,
      "缺": 2721,
      "网": 2722,
      "罗": 2723,
      "罪": 2724,
      "置": 2725,
      "署": 2726,
      "羅": 2727,
      "美": 2728,
      "群": 2729,
      "義": 2730,
      "羲": 2731,
      "羽": 2732,
      "翁": 2733,
      "習": 2734,
      "翠": 2735,
      "翻": 2736,
      "翼": 2737,
      "耀": 2738,
      "老": 2739,
      "考": 2740,
      "者": 2741,
      "而": 2742,
      "耐": 2743,
      "耕": 2744,
      "耳": 2745,
      "耶": 2746,
      "耸": 2747,
      "联": 2748,
      "聖": 2749,
      "聞": 2750,
      "聼": 2751,
      "肉": 2752,
      "股": 2753,
      "肥": 2754,
      "育": 2755,
      "胁": 2756,
      "背": 2757,
      "胖": 2758,
      "胜": 2759,
      "胞": 2760,
      "胡": 2761,
      "能": 2762,
      "脑": 2763,
      "脖": 2764,
      "脚": 2765,
      "脱": 2766,
      "腔": 2767,
      "腕": 2768,
      "腰": 2769,
      "腹": 2770,
      "腺": 2771,
      "膚": 2772,
      "臂": 2773,
      "臈": 2774,
      "臓": 2775,
      "臘": 2776,
      "臣": 2777,
      "臧": 2778,
      "臨": 2779,
      "自": 2780,
      "至": 2781,
      "致": 2782,
      "臺": 2783,
      "舁": 2784,
      "舅": 2785,
      "興": 2786,
      "舊": 2787,
      "舍": 2788,
      "舐": 2789,
      "舖": 2790,
      "舞": 2791,
      "舣": 2792,
      "舩": 2793,
      "航": 2794,
      "舫": 2795,
      "般": 2796,
      "艮": 2797,
      "良": 2798,
      "色": 2799,
      "艳": 2800,
      "节": 2801,
      "芋": 2802,
      "芝": 2803,
      "芦": 2804,
      "花": 2805,
      "苏": 2806,
      "苑": 2807,
      "若": 2808,
      "英": 2809,
      "茂": 2810,
      "茜": 2811,
      "茨": 2812,
      "茶": 2813,
      "草": 2814,
      "荣": 2815,
      "荷": 2816,
      "莉": 2817,
      "莞": 2818,
      "莨": 2819,
      "莲": 2820,
      "获": 2821,
      "莹": 2822,
      "菜": 2823,
      "菩": 2824,
      "華": 2825,
      "菱": 2826,
      "萄": 2827,
      "营": 2828,
      "萧": 2829,
      "萬": 2830,
      "落": 2831,
      "葉": 2832,
      "著": 2833,
      "葡": 2834,
      "董": 2835,
      "蒋": 2836,
      "蒸": 2837,
      "蓋": 2838,
      "蓟": 2839,
      "蓮": 2840,
      "蔓": 2841,
      "蔚": 2842,
      "蔣": 2843,
      "蕭": 2844,
      "蕴": 2845,
      "薇": 2846,
      "薊": 2847,
      "薔": 2848,
      "薬": 2849,
      "薯": 2850,
      "藍": 2851,
      "藏": 2852,
      "藕": 2853,
      "藤": 2854,
      "蘇": 2855,
      "虑": 2856,
      "號": 2857,
      "虫": 2858,
      "蛋": 2859,
      "蜀": 2860,
      "蝦": 2861,
      "融": 2862,
      "螨": 2863,
      "螳": 2864,
      "螺": 2865,
      "蟲": 2866,
      "血": 2867,
      "衆": 2868,
      "行": 2869,
      "術": 2870,
      "街": 2871,
      "衡": 2872,
      "衣": 2873,
      "表": 2874,
      "裂": 2875,
      "装": 2876,
      "裕": 2877,
      "製": 2878,
      "西": 2879,
      "要": 2880,
      "見": 2881,
      "視": 2882,
      "覧": 2883,
      "親": 2884,
      "観": 2885,
      "覺": 2886,
      "见": 2887,
      "观": 2888,
      "视": 2889,
      "觉": 2890,
      "角": 2891,
      "解": 2892,
      "触": 2893,
      "言": 2894,
      "訃": 2895,
      "訊": 2896,
      "討": 2897,
      "訓": 2898,
      "記": 2899,
      "設": 2900,
      "許": 2901,
      "訳": 2902,
      "詠": 2903,
      "試": 2904,
      "詩": 2905,
      "詰": 2906,
      "話": 2907,
      "詳": 2908,
      "詹": 2909,
      "誓": 2910,
      "語": 2911,
      "說": 2912,
      "説": 2913,
      "読": 2914,
      "調": 2915,
